export const questions = ['아직 공 맞추는 것이 어렵다.', '느리고 쉬운 공은 맞추는데 움직이는 공은 여전히 어렵다.','움직이는 공을 따라는 다니는데 맞히기 바쁘다.','움직이는 공을 맞히기는 하는데 폼까지 생각 할 여력이 없다.','느리고 쉬운동은 에러없이 넘기는 것은 가능하다.','쉬운공은 랠리도 가능하지만 컨트롤은 잘 안된다.',
'스플릿 스탭을 이해하고 잘 하는 편이다.',
'일반적인 속도의 공은 랠리가 가능하다.',
'파워는 부족하고 에러도 많지만 폼이 이쁘다는 소리를 듣는다.',
'방향 컨트롤은 가능한데 길이조절은 아직 어렵다.',
'회전을 이해하고 공을 긁거나 문지를줄 안다.',
'어느정도 방향과 길이조절이 가능하고 느린 랠리는 충분히 가능하다.',
'쉬운공 은 에러없이 가능하며 어려운 공도 넘기기 시작한다.',
'큰 에러없이 볼에 파워와 스피르를 낼 줄 안다.',
'어려운 공도 가능한 다 넘기는 편이다.',
'일반적인 공에서는 공격적으로 받아친다.',
'방향과 길이, 회전 등의 컨트롤이 가능하다.',
'애드코트에서도 포핸드를 많이 사용하고 공격적인 샷을 한다.',
'기회가 왔을 때 에러없이 포핸드로 위너를 잘 낸다.',
'빠른 공에도 무리없이 받아 넘기거나 랠리가 가능하다.'
]





